export const serviceSamples = {
  _id: 1,
  title: "パーソナルトレーニング",
  description:
    "パーソナルトレーニングとは、ワンツーワンでトレーニングやエクササイズなどを指導してくれるサービスのことです。",
  benefits: {
    header: "Prime Fitで健康的なチェンジをしませんか？",
    benefitsTitle: [
      "「質の高いトレーニング」を提供します。",
      "個別の目標に合ったメニューを作成。",
      "ワンツーワンのトレーニング指導",
    ],
    benefitsDescription: [
      "しんどい筋トレだけでなく、一人、ひとりの体の状態に応じてストレッチやご自宅での運動も指導いたします！",
      "女性、男性関係なく、「体を変えたい」方にオリジナルメニューでトレーニングを提供いたします。",
      "トレーニング以外の過ごし方やお食事内容・タイミングをご提案します。",
    ],
  },
  steps: {
    stepTitle: ["カウンセリング", "トレーニング", "次回の予約"],
    stepDescriptions: [
      "お客様の体の状況や目標などをお聞かせてください。その日のトレーニングの方向性やプランを説明いたします。",
      "トレーニングを行っていきます。ワンツーワンで指導いたしますので、より効果的により安全にトレーニングを行うことができます。",
      "トレーニング終了後には、無料でプロティンを提供いたします。その日のトレーニングのフィードバックをさせていただきます。その後、次回のご予約をお取りさせていただきます。",
    ],
  },
  priceListing: {},
  customerReview: {
    keyPhrase: ["3ヶ月で−4kg"],
    comments: [
      " パーソナルトレーニングで利用。トレーナーによる適切な食事管理と週1回の筋トレで3ヶ月で−4kg。仕事の関係で自宅での筋トレとウォーキング程度しか出来ないのでまずまずの結果に満足。トレーナーの知識も豊富で、疑問点・不安な点等、親切丁寧に教えてもらえます。",
    ],
  },
};
